<template>
  <div>
    <div class="secondary pa-10 text-center">
      <h1>من نحن</h1>
    </div>
    <v-container>
      <v-card class="transparent" flat>
        <v-card-title>عن المطعم</v-card-title>
        <v-card-text>
          <p class="mr-5">
            المطعم هو أبليكيشن لطلب و توصيل الأكل بأسهل و أسرع طريقة من مطاعم
            مختلفة و السوبر ماركت في مصر.
          </p>
          <p class="mr-5">
            المطعم موجود في السوق المصري من مايو 2017, بيوفر خدماته 24 ساعة طول
            الإسبوع في أكتر من 11 محافظة من أكتر من 1800 مطعم و سوبر ماركت.
            اكلني بتقدملك تجربة جديدة و مميزة لطلب و توصيل الأكل اونلاين.
          </p>
          <p class="mr-5">
            تقدر تطلب من المطعم من خلال التطبيق (Android و iOS) أو من خلال
            الموقع و تدفع بالطريقة اللي تناسبك (كاش أو أونلاين) و بعروض و خصومات
            حصرية.
          </p>
          <p></p>
        </v-card-text>
      </v-card>
      <v-card class="transparent" flat>
        <v-card-title>المطعم بتوصلك:</v-card-title>
        <v-card-text>
          <ul class="mr-10">
            <li>أكل جاهز من مطاعم كتير, مختلفة و متنوعة.</li>
            <li>
              طلبات السوبر ماركت لحد البيت, من أول الخضار و الفاكهة و الالبان
              لحد مستلزمات البيت و المستلزمات الشخصية.
            </li>
            <li>
              طلبات السوبر ماركت لحد البيت, من أول الخضار و الفاكهة و الالبان
              لحد مستلزمات البيت و المستلزمات الشخصية.
            </li>
          </ul>
        </v-card-text>
      </v-card>
      <v-card class="transparent" flat>
        <v-card-title>ليه تطلب من Akelni؟</v-card-title>
        <v-card-text>
          <ul class="mr-10"> 
            <li>وفر وقت - أوردر أكلك المفضل بطريقة سهلة و سريعة.</li>
            <li>
              توصيل أو استلام - طلبك هيوصلك لحد الباب أو تقدر تحجزه تستلمه من
              المطعم من غير ما تقف في طوابير.
            </li>
            <li>
              اختيارات كتيرة - أكتر بن 1800 مطعم في أكتر من 11 محافظة في مصر.
            </li>
            <li>
              طلبات البيت - اشتري كل طلبات البيت من السوبر ماركت على أكلني.
            </li>
            <li>وفر فلوس - عروض و هدايا يومية.</li>
            <li>
              أوردر مع صحابك - أوردر بسهولة مع صحابك مع خدمة الطلب الجماعي
              الجديدة على اكلني.
            </li>
            <li>
              طرق الدفع - طرق دفع كاش و أونلاين مختلفة مع محفظة أكلني و خدمات
              الدفع الالكتروني.
            </li>
            <li>تابع طلبك - تابع كل خطوات طلبك.</li>
            <li>
              أكلني للشركات - خدمة جديدة و مميزة لموظفين الشركة (مزايا و عروض
              حصريا للشركات, محفظة/رصيد الشركات, تحويل رصيد المحفظة)
            </li>
            <li>معاك في أي وقت - خدمة عملاء 24 ساعة</li>
          </ul>
        </v-card-text>
      </v-card>
    </v-container>
  </div>
</template>

<script>
export default {};
</script>

<style></style>
